main-greeting = привет я бот с помощью которого ты можешь рассказать о своих чувствах или прочиатать что думают другие, помни заметка действует всего 24 часа
main-settings = настройки... 👩🏼‍🔧
main-success = окей! 😊
main-settings-contact_support = напиши пожалуйста сообщение и я передам его команде разработчиков🔧
main-settings-language = please select a language...
main-settings-loop_notes = стоит ли мне показывать заметки которые ты уже видел?
main-menu =
    ты в главном меню
    📖. - читать заметки
    📒. - мое меню
    ⚙. - настройки

main-my-watch_notes =
    используй эти кнопки:

    😺. - следующая заметка
    ✏. - прокомментировать
    ⛔. - стоп

main-my-no_notes =
    извини еще никто не написал заметок для тебя :(

    ты в меню
    📖. - читать заметки
    📝. - моя заметка
    ⚙. - настройки

main-my-menu_without_note =
    ты в меню
    📖. - читать заметки
    📝. - напиcать мою заметку
    ⚙. - настройки

    у тебя еще нет активной заметки!

main-my-menu_with_note =
    ты в меню
    📖. - читать заметки
    📝. - редактировать мою заметку
    ⚙. - настройки

    статистика твоей заметки:
    просмотры - {$views}

    вот твоя заметка:

main-my-write_note = пожалуйста напиши свою заметку
main-my-comment_note = пожалуйста прокомментируй заметку или нажми ⛔.
main-my-someone_commented_note = кто-то прокоментировал твою заметку:
main-my-answer_to_comment = пожалуйста, напиши ответ на комментарий или нажми ⛔.
main-my-you_have_answer_to_comment = кто-то ответил на твой комментарий:
main-my-check_error-contains_forbidden_words = извини но твоя заметка содержит провокационные/запрещенные слова, пожалуйста напиши заново
