main-greeting = Привет
main-settings = настройки...
main-settings-language = please select a language...
main-menu =
    ты в главном меню
    📖. - смотреть заметки
    📒. - мое меню
    ⚙. - настройки

main-my-menu =
    ты в меню
    📖. - смотреть заметки
    📝. - редактировать мою заметку
    ⚙. - настройки

main-my-write_note = пожалуйста напиши свою заметку
main-my-write_note_done = готово!

main-my-check_error-contains_forbidden_words = извини но твоя заметка содержит провокационные/запрещенные слова, пожалуйста напиши заново
