main-greeting = Привет
main-settings = настройки...
main-settings-language = please select a language...
main-settings-loop_notes = стоит ли мне показывать заметки которые ты уже видел?
main-menu =
    ты в главном меню
    📖. - смотреть заметки
    📒. - мое меню
    ⚙. - настройки

main-my-watch_notes =
    используй эти кнопки:

    😾. - следующая заметка
    ⛔. - стоп

main-my-no_notes =
    извини еще никто не написал заметок для тебя :(

    ты в меню
    📖. - смотреть заметки
    📝. - моя заметка
    ⚙. - настройки

main-my-menu_without_note =
    ты в меню
    📖. - смотреть заметки
    📝. - напиcать мою заметку
    ⚙. - настройки

    у тебя еще нет активной заметки!

main-my-menu_with_note =
    ты в меню
    📖. - смотреть заметки
    📝. - редактировать мою заметку
    ⚙. - настройки

    вот твоя заметка:

main-my-write_note = пожалуйста напиши свою заметку

main-my-check_error-contains_forbidden_words = извини но твоя заметка содержит провокационные/запрещенные слова, пожалуйста напиши заново
