main-greeting = привіт я бот за допомогою якого ти можеш розповісти про свої почуття або прочитати що думають інші, пам'ятай нотатка діє всього 24 години
main-settings = налаштування...👩🏼‍🔧
main-success = окей! 😊
main-settings-language = please select a language...
main-settings-contact_support = напиши, будь ласка, повідомлення і я передам його команді розробників🔧
main-settings-loop_notes = чи варто мені показувати нотатки, які ти вже бачив?
main-menu =
    ти у головному меню
    📖. - дивитися нотатки
    📒. - моє меню
    ⚙. - налаштування

main-my-watch_notes =
    використовуй ці кнопки:

    😺. - наступна нотатка
    ✏. - прокоментувати
    ⛔. - стоп

main-my-no_notes =
    вибач ніхто ще не написав нотаток для тебе :(

    ти в меню
    📖. - дивитися нотатки
    📝. - моя нотатка
    ⚙. - налаштування

main-my-menu_without_note =
    ти в меню
    📖. - дивитися нотатки
    📝. - створити мою нотатку
    ⚙. - налаштування

    у тебе ще немає активної нотатки!

main-my-menu_with_note =
    ти в меню
    📖. - дивитися нотатки
    📝. - редагувати мою нотатку
    ⚙. - налаштування

    статистика твоєї нотатки:
    перегляди - {$views}

    ось твоя нотатка:

main-my-write_note = будь ласка напиши свою нотатку
main-my-comment_note = будь ласка, прокоментуй нотатку або натисни⛔.
main-my-someone_commented_note = хтось прокоментував твою нотатку:
main-my-answer_to_comment = будь ласка напиши відповідь на коментар або натисни ⛔.
main-my-you_have_answer_to_comment = хтось відповів на твій коментар:
main-my-check_error-contains_forbidden_words = вибач але твоя замітка містить провокаційні/заборонені слова, будь ласка напиши заново

