main-greeting = Привіт
main-settings = налаштування...
main-settings-language = please select a language...
main-menu =
    ти у головному меню
    📖. - дивитися нотатки
    📒. - моє меню
    ⚙. - налаштування

main-my-menu =
    ти в меню
    📖. - дивитися нотатки
    📝. - редагувати мою нотатку
    ⚙. - налаштування

main-my-write_note = будь ласка напиши свою нотатку
main-my-write_note_done = готово!

main-my-check_error-contains_forbidden_words = вибач але твоя замітка містить провокаційні/заборонені слова, будь ласка напиши заново

