main-greeting = Привіт
main-settings = налаштування...
main-settings-language = please select a language...
main-settings-loop_notes = чи варто мені показувати нотатки, які ти вже бачив?
main-menu =
    ти у головному меню
    📖. - дивитися нотатки
    📒. - моє меню
    ⚙. - налаштування

main-my-watch_notes =
    використовуй ці кнопки:

    😾. - наступна нотатка
    ⛔. - стоп

main-no_notes =
    вибач ніхто ще не написав нотаток для тебе :(

    ти в меню
    📖. - дивитися нотатки
    📝. - моя нотатка
    ⚙. - налаштування

main-my-menu_without_note =
    ти в меню
    📖. - дивитися нотатки
    📝. - створити мою нотатку
    ⚙. - налаштування

    у тебе ще немає активної нотатки!

main-my-menu_with_note =
    ти в меню
    📖. - дивитися нотатки
    📝. - редагувати мою нотатку
    ⚙. - налаштування

    ось твоя нотатка:

main-my-write_note = будь ласка напиши свою нотатку

main-my-check_error-contains_forbidden_words = вибач але твоя замітка містить провокаційні/заборонені слова, будь ласка напиши заново

